{"id":4245,"date":"2021-07-07T16:00:00","date_gmt":"2021-07-07T14:00:00","guid":{"rendered":"https:\/\/artoldo.com\/?post_type=event&#038;p=4245"},"modified":"2023-03-29T16:29:12","modified_gmt":"2023-03-29T14:29:12","slug":"once-upon-a-time-castello-raggio-nel-loop-della-memoria","status":"publish","type":"event","link":"https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/","title":{"rendered":"Once upon a time \u2013 Castello Raggio: nel loop della memoria"},"content":{"rendered":"<p>&nbsp;<\/p>\n<\/p>\n<div class=\"embed-container\"><iframe src=\"https:\/\/www.youtube.com\/embed\/\/lbGEQz-8iWw\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<p>&nbsp;<\/p>\n<p>7 channel Video Art installation featuring more than 100 Moving Images Arts.<\/p>\n<p>Il Castello Raggio, gi\u00e0 badia, gi\u00e0 villa, gi\u00e0 polveriera, fu eretto su un promontorio con vista, a Ponente, sui cantieri navali sestresi della navigazione generale italiana, maggiore complesso armatoriale d\u2019Europa, vanto per molti, fosse solo per sentimento d\u2019appartenenza della classe lavoratrice, figurarsi per quello padronale. Un areale che promette aeroporti e altre amenit\u00e0 purch\u00e9 fossero magnifiche sorti et progressive. A Levante sullo sfondo la Lanterna, vestigia mai dismessa, pi\u00f9 a fuoco, impianti costieri a ciclo integrale. Nacque liberty &#8211; strizzando l\u2019occhio al triestino Miramare &#8211; di un politico imprenditore, reggente di un crescente impero d&#8217;acciaio a fusinare a vista anche per lui appoggiato alla balaustra sulle onde. Un belvedere dunque, in ogni senso lo si pigliasse. Dopo aver ospitato un po\u2019 di belmondo e prima di diventare per rappresaglia dormitorio per forze d\u2019occupazione che per revange della storia poi proprio dai piedi di quel promontorio saranno cacciate prima di tutte, sar\u00e0 fatto saltare in aria.<\/p>\n<p>L\u00ec attorno i pescatori, categoria a finire, in armonia coi bagnanti, sanno tutti che sono in bilico tra l\u2019atavico e il nuovo che incombe e si porter\u00e0 via le belle giornate in spiaggia e il loro lavoro di sempre, dando occupazione diversa, ma non pi\u00f9 diversivi, facendo del quartiere delle ville fuori porta un primato d\u2019altoforni, la biancheria stesa al sole tra i palazzi sar\u00e0 la cartina di tornasole dello scotto del passaggio, voluto o no da tutti, torna o sole, abbasso il forno. Ponente genovese ridotto a rumentaio della citt\u00e0, i benpensanti di l\u00e0, a molti chilometri, forse son passati un giorno lontano da Sestri e Cornigliano, la puzza al naso naso, non a caso loro non abitano qui e questa non \u00e8 la vera Genova, solo delegazioni, dando la colpa al sogno della Grande Genova, che colpevole \u00e8, ma non meno di quelli che cent\u2019anni dopo fanno ancora del bipolarismo urbano scudo di vite pi\u00f9 altolocate.<\/p>\n<p>Un Castello del mondo urbano ancora rurale s\u00ec gi\u00e0 industriale che ruba il mare con le sue reti, irretendo, al motto del progresso, chi dorme il futuro non piglia pesci, che \u00e8 uguale a dire che in futuro chi progredisce in nome del progresso di pesci non ne prender\u00e0 pi\u00f9. Si tratta sempre di chi definisce cosa, i vari Raggio, i vari Oscar Sinigaglia con placido benestare di Einaudi e buona pace di tutti. La nostalgia prolifera laddove campagna e idillio incontrano il male minore, allora la fabbrica, certi territori son segnati, soprattutto se non son n\u00e9 carne n\u00e9 pesce. Come quelle delegazioni a fin de si\u00e8cle, relegate dove tramonta il sole, non pi\u00f9 villaggio, nemmeno davvero citt\u00e0. Suburbia della Superba, l\u00e0 dove c\u2019era l\u2019erba e l\u2019acqua.<\/p>\n<p>Finis terrae, finis Genuae. I bagnanti, rimasti fin che asciuga all\u2019ombra dell\u2019ultimo sole alto sullo splendente castello che non gettava ombre sul Vangelo del progresso, non lo abbandoneranno nemmeno quando l\u00ec sotto tuoneranno le palle dei cannoni gettate a mare, manovre militari a(N)saldo della guerra, che fan tremare le vene ai Raggio &#8211; che riparano presso altri lidi retroterra tanto in fondo alla campagna -, affreschi si staccheranno dalle pareti lasciando tutti di stucco bench\u00e9 sotto le bombe. Bagna acciuga, su quel mare scuro, on a solidarity beach dove venivano fino i milanesi, tutti appesi ad un filo di salsedine, ad oltranza per [poi] non tornare pi\u00f9.<\/p>\n<p>Terminate la sue vicende terrene, l\u2019esistenza del castello ormai ombra di s\u00e9 stesso, abbandonato, depredato, fatto esplodere, continua ad essere un fatto sociale nella memoria appunto cos\u00ec detta sociale, che a seconda di come \u00e8 di volta in volta incarnata ed espressa dal singolo, emaner\u00e0 una rappresentazione diversa. Rappresentazioni che sono raggruppabili in categorie &#8211; proprio come negli studi sociali, gli individui in gruppi &#8211; e ne rappresentano la visione del mondo, la Weltanschauung. Ecco come la memoria si regge, i reggenti siamo noi, sovrani del nostro destino almeno nella raffigurazione, quando il gioco delle forze sociali si fa duro e non da pi\u00f9 gioco. Emanazioni mentali rette su memorie, irradiano raggi di luce, a volte anche oscura, comunque fulgenti, rifulgenti, sfolgoranti, raggianti.<\/p>\n<p>Il Castello dunque permane, fosse solo nella memoria collettiva e come l\u00ec forse anche altrove come possibilit\u00e0. Come alternativa. Ad arricchire la fenomenologia delle realt\u00e0 alternate. Come ipotesi, ipostasi controfattuale. Storia e controfattualit\u00e0. Come in un romanzo di Philip K. Dick, The Man in The High Castle, in cui esiti alternativi a vicende storiche, umane troppo umane, sono tutte ad un tempo possibili, perch\u00e9 se la realt\u00e0 supera la fantasia, come la si mette con il fatto che realt\u00e0 ed irrealt\u00e0 sono la stessa cosa coincidendo? Le coincidenze sono di rado l\u2019eccezione nei mondi paralleli in cui il castello continua la sua esistenza.<\/p>\n<p>Quali sono le sembianze del Castello Raggio nelle realt\u00e0 alternate? \u00c8 questa la domanda a cui Sara Ferro e Chris Weil del duo ARTOLDO cercano di dare risposta nell\u2019ambito della mostra I reggenti raggianti del Castello Raggio presso Etherea Art Gallery di Virginia Monteverde.<\/p>\n<p>In sette galassie che gli schermi, come in un esperimento di fisica rendono visibili &#8211; ne costituiscono la cartina di tornasole di cui si diceva &#8211; si aprono allo spettatore i mondi retti dalla memoria collettiva. In ognuno di questi mondi valgono leggi fisiche e sociali diverse. In alcuni lo spettro luminoso si rispecchia in una moltitudine di colori accesi e fulgidi, in altri prevale la fantasmagoria di forme in continuo uscire ed entrare da s\u00e9 stesse ad continuum, in molti pulsa qualcosa, che sia il ritmo dato dalla velocit\u00e0 del movimento o il balenio del ricordo, in tanti l\u2019atmosfera \u00e8 data da colori invertiti come in un negativo di pellicola fotografica. Ombre e luci, come della realt\u00e0 sociale quando si fa politica, forti contrasti, polarit\u00e0, inversioni di rotta, rivolte.<\/p>\n<p>Inoltre il tempo oltre ad essere relativo \u00e8 anche soggettivo. In certi mondi trascorre pi\u00f9 lentamente, sembra quasi fermarsi del tutto, in quelli vicino al contrario scorre veloce, tra rapide accelerazioni.<\/p>\n<p>Il gioco delle alternanze tra gravitazione e deformazione delle prospettiva di dentro e fuori \u00e8 metafora del proprio s\u00e9 nelle vite passate e future. Anche quando il momento appare lo stesso, lo stesso si differenzia sempre dal nuovo cos\u00ec che il d\u00e9j\u00e0-vu diventa esperienza collettiva dei bagnanti. Ogni mondo si compone di cinque sensi &#8211; numero simbolizzato dalla ripartizione sullo schermo &#8211; che influenzano le emozioni nel ricordo. Sentimenti che non potrebbero essere pi\u00f9 diversi, come l\u2019universo e la vita stessa, eppure raggruppabili, perch\u00e9 l\u2019uomo \u00e8 sempre lo stesso. Il Castello sta nel mezzo del nostro punto di vista, a volte di lato, a volte si sdoppia, a volte estroverso, a volte si chiude su s\u00e9 stesso, a roccaforte dei bagnanti, quartier generale di una resistenza contro gli obbrobri perpetrati in citt\u00e0. A sguardo prospettico corrisponde un diverso senso della realt\u00e0, presente, passata, futura.<\/p>\n<p>Siccome niente pu\u00f2 essere pi\u00f9 veloce della luce, in questa mostra ci raggiungono solamente i frammenti delle proiezioni dei diversi mondi, il suono stesso si perde nel viaggio attraverso il cosmo gi\u00e0 nell\u2019atmosfera, giacch\u00e9 l\u2019universo non ha acustica e con ci\u00f2 eco e rumore. Cos\u00ec che al visitatore non rimane che lasciare andare la fantasia nel chiedersi cosa avessero potuto pensare e dire le persone in quei diversi mondi della reminiscenza, come avessero esperito o esperiscano ancora il momento dell\u2019essere davanti a quel Castello nella permanenza e transienza di questo, anche quando l\u2019edificio non esiste pi\u00f9 nel nostro mondo. Un collage di ricordi.<\/p>\n<p>&nbsp;<\/p>\n<style class=\"advgb-styles-renderer\">.embed-container { position: relative; padding-bottom: 56.25%; height: 0; overflow: hidden; max-width: 100%; } .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 100%; }<\/style>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi\u00e0 badia, gi\u00e0 villa, gi\u00e0 polveriera, fu eretto su un promontorio con vista, a Ponente, sui cantieri navali sestresi della navigazione generale italiana, maggiore complesso armatoriale d\u2019Europa, vanto per molti, fosse solo per sentimento d\u2019appartenenza della classe lavoratrice, &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/\"> <span class=\"screen-reader-text\">Once upon a time \u2013 Castello Raggio: nel loop della memoria<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":4895,"comment_status":"closed","ping_status":"closed","template":"","meta":{"advgb_blocks_editor_width":"","advgb_blocks_columns_visual_guide":"","inline_featured_image":false,"_uag_custom_page_level_css":"","wpupg_custom_link":[],"wpupg_custom_link_behaviour":[],"wpupg_custom_image":[],"wpupg_custom_image_id":[],"site-sidebar-layout":"default","site-content-layout":"default","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"default","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":""},"categories":[],"tags":[],"featured_img":"https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg","coauthors":[],"author_meta":{"author_link":"https:\/\/artoldo.com\/author\/artoldo\/","display_name":"Artoldo"},"relative_dates":{"created":"Posted 2 years ago","modified":"Updated 38 mins ago"},"absolute_dates":{"created":"Posted on 7. July 2021","modified":"Updated on 29. March 2023"},"absolute_dates_time":{"created":"Posted on 7. July 2021 16:00","modified":"Updated on 29. March 2023 16:29"},"featured_img_caption":"","tax_additional":{"category":{"linked":[],"unlinked":[],"slug":"category","name":"Categories"},"post_tag":{"linked":[],"unlinked":[],"slug":"post_tag","name":"Tags"}},"series_order":"","uagb_featured_image_src":{"full":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"thumbnail":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3-150x150.jpg",150,150,true],"medium":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3-206x300.jpg",206,300,true],"medium_large":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"large":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3-704x1024.jpg",704,1024,true],"1536x1536":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"2048x2048":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"awb_sm":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3-500x728.jpg",500,728,true],"awb_md":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"awb_lg":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"awb_xl":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"wpsso-schema-1x1":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"wpsso-schema-4x3":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"wpsso-schema-16x9":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"wpsso-thumbnail":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"wpsso-opengraph":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false],"wpsso-tc-summary":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3-742x630.jpg",742,630,true],"wpsso-tc-lrgimg":["https:\/\/artoldo.com\/wp-content\/uploads\/2021\/07\/Once-upon-a-time-Castello-Raggio-nel-loop-della-memoria-3.jpg",742,1080,false]},"uagb_author_info":{"display_name":"Artoldo","author_link":"https:\/\/artoldo.com\/author\/artoldo\/"},"uagb_comment_info":0,"uagb_excerpt":"&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi\u00e0 badia, gi\u00e0 villa, gi\u00e0 polveriera, fu eretto su un promontorio con vista, a Ponente, sui cantieri navali sestresi della navigazione generale italiana, maggiore complesso armatoriale d\u2019Europa, vanto per molti, fosse solo per sentimento d\u2019appartenenza della classe lavoratrice,&hellip;","head":{"html":["<meta name=\"wpsso-begin\" content=\"wpsso meta tags and schema markup begin\"\/>\n","<!-- generator:1 --><meta name=\"generator\" content=\"WPSSO Core 15.5.1\/L*\"\/>\n","<!-- generator:2 --><meta name=\"generator\" content=\"WPSSO OPM 1.11.1\/S\"\/>\n","<!-- generator:3 --><meta name=\"generator\" content=\"WPSSO RAR 2.22.0\/S\"\/>\n","<!-- generator:4 --><meta name=\"generator\" content=\"WPSSO REST 2.11.1\/S\"\/>\n","<!-- generator:5 --><meta name=\"generator\" content=\"WPSSO BC 4.3.1\/S\"\/>\n","<!-- generator:6 --><meta name=\"generator\" content=\"WPSSO UM 4.16.0\/S\"\/>\n","<link rel=\"canonical\" href=\"https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/\"\/>\n","<link rel=\"shortlink\" href=\"https:\/\/artoldo.com\/?p=4245\"\/>\n","<meta property=\"fb:app_id\" content=\"966242223397117\"\/>\n","<meta property=\"og:type\" content=\"article\"\/>\n","<meta property=\"og:url\" content=\"https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/\"\/>\n","<meta property=\"og:locale\" content=\"en_US\"\/>\n","<meta property=\"og:site_name\" content=\"Artoldo &ndash; Indie Cinema &amp; Media Art\"\/>\n","<meta property=\"og:title\" content=\"Once upon a time &ndash; Castello Raggio: nel loop della memoria\"\/>\n","<meta property=\"og:description\" content=\"&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi&agrave; badia, gi&agrave; villa, gi&agrave; polveriera, fu eretto su un promontorio con vista, a Ponente, sui cantieri navali sestresi della navigazione generale italiana, maggiore complesso armatoriale d&rsquo;Europa...\"\/>\n","<meta property=\"og:updated_time\" content=\"2023-03-29T14:29:12+00:00\"\/>\n","<!-- og:video:1 --><meta property=\"og:video\" content=\"https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw\"\/>\n","<!-- og:video:1 --><meta property=\"og:video:type\" content=\"text\/html\"\/>\n","<!-- og:video:1 --><meta property=\"og:video:width\" content=\"1280\"\/>\n","<!-- og:video:1 --><meta property=\"og:video:height\" content=\"720\"\/>\n","<!-- og:video:1 --><meta property=\"al:ios:app_name\" content=\"YouTube\"\/>\n","<!-- og:video:1 --><meta property=\"al:ios:app_store_id\" content=\"544007664\"\/>\n","<!-- og:video:1 --><meta property=\"al:ios:url\" content=\"vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks\"\/>\n","<!-- og:video:1 --><meta property=\"al:android:app_name\" content=\"YouTube\"\/>\n","<!-- og:video:1 --><meta property=\"al:android:package\" content=\"com.google.android.youtube\"\/>\n","<!-- og:video:1 --><meta property=\"al:android:url\" content=\"vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks\"\/>\n","<!-- og:video:1 --><meta property=\"al:web:url\" content=\"http:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks\"\/>\n","<!-- og:video:1 --><meta property=\"al:web:should_fallback\" content=\"false\"\/>\n","<!-- og:image:1 --><meta property=\"og:image\" content=\"https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image\"\/>\n","<!-- og:image:1 --><meta property=\"og:image:width\" content=\"1280\"\/>\n","<!-- og:image:1 --><meta property=\"og:image:height\" content=\"720\"\/>\n","<!-- og:image:1 --><meta property=\"og:image:alt\" content=\"ONCE UPON A TIME - Castello Raggio nel loop della memoria: Palazzo Ducale | Etherea Art Gallery\"\/>\n","<meta property=\"article:published_time\" content=\"2021-07-07T14:00:00+00:00\"\/>\n","<meta property=\"article:modified_time\" content=\"2023-03-29T14:29:12+00:00\"\/>\n","<meta name=\"twitter:domain\" content=\"artoldo.com\"\/>\n","<meta name=\"twitter:title\" content=\"Once upon a time &ndash; Castello Raggio: nel loop della memoria\"\/>\n","<meta name=\"twitter:description\" content=\"&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi&agrave; badia, gi&agrave; villa, gi&agrave; polveriera, fu eretto su un promontorio con vista, a Ponente, sui...\"\/>\n","<meta name=\"twitter:card\" content=\"player\"\/>\n","<meta name=\"twitter:player\" content=\"https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw\"\/>\n","<meta name=\"twitter:player:width\" content=\"1280\"\/>\n","<meta name=\"twitter:player:height\" content=\"720\"\/>\n","<meta name=\"twitter:app:name:iphone\" content=\"YouTube\"\/>\n","<meta name=\"twitter:app:id:iphone\" content=\"544007664\"\/>\n","<meta name=\"twitter:app:url:iphone\" content=\"vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks\"\/>\n","<meta name=\"twitter:app:name:ipad\" content=\"YouTube\"\/>\n","<meta name=\"twitter:app:id:ipad\" content=\"544007664\"\/>\n","<meta name=\"twitter:app:url:ipad\" content=\"vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks\"\/>\n","<meta name=\"twitter:app:name:googleplay\" content=\"YouTube\"\/>\n","<meta name=\"twitter:app:id:googleplay\" content=\"com.google.android.youtube\"\/>\n","<meta name=\"twitter:app:url:googleplay\" content=\"https:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw\"\/>\n","<meta name=\"twitter:image\" content=\"https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image\"\/>\n","<meta name=\"twitter:label1\" content=\"Written by\"\/>\n","<meta name=\"twitter:data1\" content=\"Artoldo\"\/>\n","<meta name=\"twitter:label2\" content=\"Est. reading time\"\/>\n","<meta name=\"twitter:data2\" content=\"6 minutes\"\/>\n","<meta name=\"author\" content=\"Artoldo\"\/>\n","<meta name=\"description\" content=\"&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi&agrave; badia, gi&agrave; villa, gi&agrave; polveriera, fu eretto su un promontorio con...\"\/>\n","<meta name=\"thumbnail\" content=\"https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image\"\/>\n","<meta name=\"google-site-verification\" content=\"XuQwH0mIGXbbpRpTywIL5XG71JC80sdSc23ilGnxKMM\"\/>\n","<meta name=\"robots\" content=\"follow, index, max-snippet:-1, max-image-preview:large, max-video-preview:-1\"\/>\n","<script type=\"application\/ld+json\" id=\"wpsso-schema-json\">{\n    \"@context\": \"https:\/\/schema.org\",\n    \"@graph\": [\n        {\n            \"@id\": \"\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/#sso\/event-exhibition\/4245\",\n            \"@context\": \"https:\/\/schema.org\",\n            \"@type\": \"Event\",\n            \"url\": \"https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/\",\n            \"sameAs\": [\n                \"https:\/\/artoldo.com\/?p=4245\"\n            ],\n            \"name\": \"Once upon a time &ndash; Castello Raggio: nel loop della memoria\",\n            \"description\": \"&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi&agrave; badia, gi&agrave; villa, gi&agrave; polveriera, fu eretto su un promontorio con vista, a Ponente, sui cantieri navali sestresi della navigazione generale italiana, maggiore complesso armatoriale d&rsquo;Europa...\",\n            \"inLanguage\": \"en_US\",\n            \"eventAttendanceMode\": \"https:\/\/schema.org\/OfflineEventAttendanceMode\",\n            \"eventStatus\": \"https:\/\/schema.org\/EventScheduled\",\n            \"image\": [\n                {\n                    \"@id\": \"https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image#sso\/image-object\"\n                }\n            ],\n            \"subjectOf\": [\n                {\n                    \"@id\": \"https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw#sso\/video-object\"\n                }\n            ]\n        },\n        {\n            \"@id\": \"https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image#sso\/image-object\",\n            \"@context\": \"https:\/\/schema.org\",\n            \"@type\": \"ImageObject\",\n            \"url\": \"https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image\",\n            \"alternativeHeadline\": \"ONCE UPON A TIME - Castello Raggio nel loop della memoria: Palazzo Ducale | Etherea Art Gallery\",\n            \"width\": [\n                {\n                    \"@id\": \"#sso\/qv-width-px-1280\"\n                }\n            ],\n            \"height\": [\n                {\n                    \"@id\": \"#sso\/qv-height-px-720\"\n                }\n            ]\n        },\n        {\n            \"@id\": \"#sso\/qv-width-px-1280\",\n            \"@context\": \"https:\/\/schema.org\",\n            \"@type\": \"QuantitativeValue\",\n            \"name\": \"Width\",\n            \"unitText\": \"px\",\n            \"unitCode\": \"E37\",\n            \"value\": \"1280\"\n        },\n        {\n            \"@id\": \"#sso\/qv-height-px-720\",\n            \"@context\": \"https:\/\/schema.org\",\n            \"@type\": \"QuantitativeValue\",\n            \"name\": \"Height\",\n            \"unitText\": \"px\",\n            \"unitCode\": \"E37\",\n            \"value\": \"720\"\n        },\n        {\n            \"@id\": \"https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw#sso\/video-object\",\n            \"@context\": \"https:\/\/schema.org\",\n            \"@type\": \"VideoObject\",\n            \"url\": \"https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw\",\n            \"name\": \"ONCE UPON A TIME - Castello Raggio nel loop della memoria: Palazzo Ducale | Etherea Art Gallery\",\n            \"description\": \"ONCE UPON A TIMECastello Raggio nel loop della memoriaSara Ferro e Chris Weila cura di Virginia MonteverdePalazzo Ducale Genova | Etherea Art Gallery16 lugli...\",\n            \"embedUrl\": \"https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw\",\n            \"encodingFormat\": \"text\/html\",\n            \"duration\": \"PT21M1S\",\n            \"uploadDate\": \"2023-02-23T00:00:00+00:00\",\n            \"thumbnailUrl\": \"https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image\",\n            \"width\": [\n                {\n                    \"@id\": \"#sso\/qv-width-px-1280\"\n                }\n            ],\n            \"height\": [\n                {\n                    \"@id\": \"#sso\/qv-height-px-720\"\n                }\n            ]\n        },\n        {\n            \"@id\": \"\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/#sso\/breadcrumb-list\/4245\",\n            \"@context\": \"https:\/\/schema.org\",\n            \"@type\": \"BreadcrumbList\",\n            \"url\": \"https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/\",\n            \"itemListElement\": [\n                {\n                    \"@context\": \"https:\/\/schema.org\",\n                    \"@type\": \"ListItem\",\n                    \"position\": 1,\n                    \"name\": \"Home\",\n                    \"item\": \"https:\/\/artoldo.com\/\"\n                },\n                {\n                    \"@context\": \"https:\/\/schema.org\",\n                    \"@type\": \"ListItem\",\n                    \"position\": 2,\n                    \"name\": \"Once upon a time &ndash; Castello Raggio: nel loop della memoria\",\n                    \"item\": \"https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/\"\n                }\n            ]\n        }\n    ]\n}<\/script>\n","<meta name=\"wpsso-end\" content=\"wpsso meta tags and schema markup end\"\/>\n","<meta name=\"wpsso-cached\" content=\"no cache\"\/>\n"],"json":[],"parts":[["meta","name","generator","content","WPSSO Core 15.5.1\/L*","generator:1"],["meta","name","generator","content","WPSSO OPM 1.11.1\/S","generator:2"],["meta","name","generator","content","WPSSO RAR 2.22.0\/S","generator:3"],["meta","name","generator","content","WPSSO REST 2.11.1\/S","generator:4"],["meta","name","generator","content","WPSSO BC 4.3.1\/S","generator:5"],["meta","name","generator","content","WPSSO UM 4.16.0\/S","generator:6"],["link","rel","canonical","href","https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/",""],["link","rel","shortlink","href","https:\/\/artoldo.com\/?p=4245",""],["meta","property","fb:app_id","content","966242223397117",""],["meta","property","og:type","content","article",""],["meta","property","og:url","content","https:\/\/artoldo.com\/event\/once-upon-a-time-castello-raggio-nel-loop-della-memoria\/",""],["meta","property","og:locale","content","en_US",""],["meta","property","og:site_name","content","Artoldo &ndash; Indie Cinema &amp; Media Art",""],["meta","property","og:title","content","Once upon a time &ndash; Castello Raggio: nel loop della memoria",""],["meta","property","og:description","content","&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi&agrave; badia, gi&agrave; villa, gi&agrave; polveriera, fu eretto su un promontorio con vista, a Ponente, sui cantieri navali sestresi della navigazione generale italiana, maggiore complesso armatoriale d&rsquo;Europa...",""],["meta","property","og:updated_time","content","2023-03-29T14:29:12+00:00",""],["meta","property","og:video:secure_url","content","https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw","og:video:1"],["meta","property","og:video:url","content","https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw","og:video:1"],["meta","property","og:video","content","https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw","og:video:1"],["meta","property","og:video:title","content","ONCE UPON A TIME - Castello Raggio nel loop della memoria: Palazzo Ducale | Etherea Art Gallery","og:video:1"],["meta","property","og:video:description","content","ONCE UPON A TIMECastello Raggio nel loop della memoriaSara Ferro e Chris Weila cura di Virginia MonteverdePalazzo Ducale Genova | Etherea Art Gallery16 lugli...","og:video:1"],["meta","property","og:video:type","content","text\/html","og:video:1"],["meta","property","og:video:width","content","1280","og:video:1"],["meta","property","og:video:height","content","720","og:video:1"],["meta","property","og:video:duration","content","PT21M1S","og:video:1"],["meta","property","og:video:upload_date","content","2023-02-23T00:00:00+00:00","og:video:1"],["meta","property","og:video:thumbnail_url","content","https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image","og:video:1"],["meta","property","og:video:embed_url","content","https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw","og:video:1"],["meta","property","og:video:has_image","content","true","og:video:1"],["meta","property","og:video:iphone_name","content","YouTube","og:video:1"],["meta","property","og:video:iphone_id","content","544007664","og:video:1"],["meta","property","og:video:iphone_url","content","vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&amp;feature=applinks","og:video:1"],["meta","property","og:video:ipad_name","content","YouTube","og:video:1"],["meta","property","og:video:ipad_id","content","544007664","og:video:1"],["meta","property","og:video:ipad_url","content","vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&amp;feature=applinks","og:video:1"],["meta","property","og:video:googleplay_name","content","YouTube","og:video:1"],["meta","property","og:video:googleplay_id","content","com.google.android.youtube","og:video:1"],["meta","property","og:video:googleplay_url","content","https:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw","og:video:1"],["meta","property","al:ios:app_name","content","YouTube","og:video:1"],["meta","property","al:ios:app_store_id","content","544007664","og:video:1"],["meta","property","al:ios:url","content","vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks","og:video:1"],["meta","property","al:android:app_name","content","YouTube","og:video:1"],["meta","property","al:android:package","content","com.google.android.youtube","og:video:1"],["meta","property","al:android:url","content","vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks","og:video:1"],["meta","property","al:web:url","content","http:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks","og:video:1"],["meta","property","al:web:should_fallback","content","false","og:video:1"],["meta","property","og:image:secure_url","content","https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image","og:image:1"],["meta","property","og:image:url","content","https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image","og:image:1"],["meta","property","og:image","content","https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image","og:image:1"],["meta","property","og:image:width","content","1280","og:image:1"],["meta","property","og:image:height","content","720","og:image:1"],["meta","property","og:image:alt","content","ONCE UPON A TIME - Castello Raggio nel loop della memoria: Palazzo Ducale | Etherea Art Gallery","og:image:1"],["meta","property","article:author:name","content","Artoldo",""],["meta","property","article:published_time","content","2021-07-07T14:00:00+00:00",""],["meta","property","article:modified_time","content","2023-03-29T14:29:12+00:00",""],["meta","property","article:reading_mins","content","6",""],["meta","name","schema:type:id","content","event.exhibition",""],["meta","name","schema:type:url","content","https:\/\/schema.org\/ExhibitionEvent",""],["meta","name","schema:type:context","content","https:\/\/schema.org",""],["meta","name","schema:type:name","content","ExhibitionEvent",""],["meta","name","twitter:domain","content","artoldo.com",""],["meta","name","twitter:title","content","Once upon a time &ndash; Castello Raggio: nel loop della memoria",""],["meta","name","twitter:description","content","&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi&agrave; badia, gi&agrave; villa, gi&agrave; polveriera, fu eretto su un promontorio con vista, a Ponente, sui...",""],["meta","name","twitter:card","content","player",""],["meta","name","twitter:player","content","https:\/\/www.youtube.com\/embed\/lbGEQz-8iWw",""],["meta","name","twitter:player:width","content","1280",""],["meta","name","twitter:player:height","content","720",""],["meta","name","twitter:app:name:iphone","content","YouTube",""],["meta","name","twitter:app:id:iphone","content","544007664",""],["meta","name","twitter:app:url:iphone","content","vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks",""],["meta","name","twitter:app:name:ipad","content","YouTube",""],["meta","name","twitter:app:id:ipad","content","544007664",""],["meta","name","twitter:app:url:ipad","content","vnd.youtube:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw&feature=applinks",""],["meta","name","twitter:app:name:googleplay","content","YouTube",""],["meta","name","twitter:app:id:googleplay","content","com.google.android.youtube",""],["meta","name","twitter:app:url:googleplay","content","https:\/\/www.youtube.com\/watch?v=lbGEQz-8iWw",""],["meta","name","twitter:image","content","https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image",""],["meta","name","twitter:label1","content","Written by",""],["meta","name","twitter:data1","content","Artoldo",""],["meta","name","twitter:label2","content","Est. reading time",""],["meta","name","twitter:data2","content","6 minutes",""],["meta","name","author","content","Artoldo",""],["meta","name","description","content","&nbsp; &nbsp; 7 channel Video Art installation featuring more than 100 Moving Images Arts. Il Castello Raggio, gi&agrave; badia, gi&agrave; villa, gi&agrave; polveriera, fu eretto su un promontorio con...",""],["meta","name","thumbnail","content","https:\/\/i.ytimg.com\/vi\/lbGEQz-8iWw\/maxresdefault.jpg?meta=og:image",""],["meta","name","google-site-verification","content","XuQwH0mIGXbbpRpTywIL5XG71JC80sdSc23ilGnxKMM",""],["meta","name","robots","content","follow, index, max-snippet:-1, max-image-preview:large, max-video-preview:-1",""]]},"_links":{"self":[{"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/event\/4245"}],"collection":[{"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/event"}],"about":[{"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/types\/event"}],"author":[{"embeddable":true,"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/comments?post=4245"}],"version-history":[{"count":2,"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/event\/4245\/revisions"}],"predecessor-version":[{"id":5756,"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/event\/4245\/revisions\/5756"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/media\/4895"}],"wp:attachment":[{"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/media?parent=4245"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/categories?post=4245"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/artoldo.com\/wp-json\/wp\/v2\/tags?post=4245"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}